[
    {
        "id": "3zl8wp8ewp6x",
        "user_id": "mznlgp259yjn",
        "title": "Casa movil 8x4 m 3 dormitorios como nueva ",
        "description": "Se vende excelente mobil home casa móvil seminueva poco uso de la marca de mobilhome y casas prefabricadas Ohara distribuida en 3 dormitorios, cocina, salón comedor, WC y baño. Climalit en ventanas. Venga a verla a Aranjuez (Madrid) Tenemos más casas moviles en stock en Madrid, Alicante y Euskadi. Mide 8x4 m. Financiamos la compra sin entrada hasta en 120 meses. Abrimos todos los días del año, festivos incluidos. ",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 17950,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/casa-movil-8x4-m-3-dormitorios-como-nueva-1087299469",
        "ciudad": "Madrid"
    },
    {
        "id": "0j247rr1nvzy",
        "user_id": "ke6529g7006o",
        "title": "Estudio en alquiler en Cortes - Huertas en Madrid",
        "description": "¡Descubre tu nuevo hogar en el corazón de Madrid! Este magnífico estudio, ubicado en la vibrante zona de Huertas-Cortes, te ofrece un espacio amplio y luminoso donde disfrutar de la vida urbana. A tan solo un paso del Paseo de la Castellana y la Plaza de Santa Ana, tendrás todo lo que necesitas al alcance de la mano. El edificio cuenta con ascensor, facilitando tu día a día, y el estudio está listo para entrar a vivir.\n\nCon 45 m² construidos y 40 m² útiles, este espacio se adapta a tus necesidades con un baño completo y armarios empotrados. La calefacción y el aire acondicionado garantizan tu confort durante todo el año. \n\nEl alquiler incluye el agua fría, mientras que la electricidad corre por cuenta del inquilino. Se solicita un mes de fianza más dos meses de aval o depósito. Contrato según LAU. No pierdas la oportunidad de vivir en una de las zonas más emblemáticas de Madrid. ¡Ven a visitarlo y enamórate de su encanto!",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 990,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/estudio-en-alquiler-en-cortes-huertas-en-madrid-1091921083",
        "ciudad": "Madrid"
    },
    {
        "id": "36e17wq8nyjd",
        "user_id": "g0j24d7xnnzy",
        "title": "Alquiler vacacional ",
        "description": "Piso para pasar las vacaciones en Águilas, Murcia. Alquilamos por semanas y meses. \n\nEl piso cuenta con 2 habitaciones, 2 baños y una terraza privada grande (zona de relax, cocina exterior y barbacoa). La urbanizacíon cuenta con una piscina y esta a 5 minutos de las playas y centro de Águilas.\n\n\n\nPrecios indicativos:\n-Julio/agosto  95 €/ noche\n- Octubre: 55€/noche\n- Noviembre y adelante: 50€/noche\n\nInforme sin compromiso y te damos un precio muy atractivo!\nInstagram : casa_seeeagle",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 95,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/alquiler-vacacional-1091865115",
        "ciudad": "Madrid"
    },
    {
        "id": "x6qmgyeld5jy",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Recoletos en Madrid",
        "description": "Palaciego piso. Edificio clásico con paso de carruajes. Gran altura de techos.\n\nEmporio Real Estate le ofrece este exclusivo piso en alquiler, ubicado en uno de los edificios con más encanto de Madrid. Se trata de una segunda planta (único piso en la planta) de más de 500 m², y está lleno de detalles que cautivan.\nNada más entrar al edificio, su imponente entrada de carruajes nos da una idea del lujo y la elegancia que nos espera. El amplio ascensor en madera de caoba y sus escaleras flanqueadas por bonitas cristaleras, nos trasladan a la vivienda. La puerta blindada da paso al amplio hall recibidor con armario gabanero y aseo de cortesía. Pasando a través de dos columnas, llegamos a la zona de salones. Son dos salones y el comedor, conectados mediante puertas correderas. Anexo al comedor, encontramos un office de apoyo. Justo en el esquinazo del edificio, hay otra estancia que bien podría utilizarse como despacho, cuarto de estar, o incluso dormitorio. A todas estas estancias, también tenemos acceso a través de un pasillo con techo abovedado que cuenta con iluminación indirecta. Antes de adentrarnos en la zona de dormitorios, tenemos una terraza interior de 7 m², ideal para disfrutar de un buen desayuno o una cena con amigos.\nUn pasillo nos traslada a la zona de los dormitorios. Dos de estos dormitorios están conectados mediante un gran vestidor con armarios de madera maciza, que hará las delicias de los amantes de la moda. Un tercer dormitorio cuenta con su propio vestidor. Para dar servicio a esta zona, hay dos baños completos. El baño principal es sencillamente impresionante. Dispone de bañera, amplia ducha y sauna de vapor, para relajarse después de una intensa jornada de trabajo.\n\nEs de destacar que los altos techos disponen de molduras de escayola que van variando su diseño de una estancia a otra. Los suelos siguen el alto nivel de calidades seleccionadas, siendo de tarima sobre rastreles de pino melis y de mármol en los baños.\nSólo nos queda por describir la",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 12900,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-recoletos-en-madrid-1091791990",
        "ciudad": "Madrid"
    },
    {
        "id": "pj9m7002e26e",
        "user_id": "08z84g9no63w",
        "title": "Plaza garaje moto alquiler",
        "description": "plaza de garaje amplia con portero 24h. ascensor, mando. localizada en la mejora zona del barrio de Salamanca",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 50,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/plaza-garaje-moto-alquiler-1079457113",
        "ciudad": "Madrid"
    },
    {
        "id": "4z4exvx18mjy",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Cortes - Huertas en Madrid",
        "description": "ALQUILER TEMPORAL MAXIMO UN AÑO\nEste encantador piso cuenta con dos amplias habitaciones, ideal para aquellos que buscan un espacio cómodo y acogedor. La propiedad se distingue por sus luminosos balcones que permiten disfrutar de vistas despejadas y una excelente ventilación natural. Además, el edificio está equipado con un ascensor, lo que facilita el acceso y proporciona una mayor comodidad a sus residentes.\n\nUbicado en una zona privilegiada, el piso se encuentra en un entorno tranquilo pero cercano a todas las comodidades y servicios esenciales, como tiendas, restaurantes y transporte público. La excelente ubicación garantiza que los residentes puedan disfrutar tanto de la serenidad del hogar como de la vibrante vida urbana a solo unos pasos de distancia.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1600,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-cortes-huertas-en-madrid-1091780514",
        "ciudad": "Madrid"
    },
    {
        "id": "nzx4x5ppv5j2",
        "user_id": "ke6529g7006o",
        "title": "Garaje en alquiler en Cortes - Huertas en Madrid",
        "description": "Merino Alquila Plaza de Garaje en la Zona Centro de la ciudad, Madrid. \nEl Garaje dispone de entrada por la Calle Cedaceros, ascensor, cámara de seguridad y puerta eléctrica.\nLa plaza tienes las siguientes dimensiones: 2,61 de ancho y 4,60 de largo, ideal para coche grande. \nEsta ubicado en una excelente en un edificio, cuenta con seguridad garantizada, fácil acceso por la calle principal.\n Zona muy céntrica. \nNO DUDES EN CONTACTAR CON NOSOTROS!\n \n \n \n \n \n \n \n\nMERINO LE OFRECE ESTA FANTASTICA VIVIENDA.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 190,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/garaje-en-alquiler-en-cortes-huertas-en-madrid-1091744930",
        "ciudad": "Madrid"
    },
    {
        "id": "qjw4wynndwzo",
        "user_id": "ke6529g7006o",
        "title": "Local comercial en alquiler en Recoletos en Madrid",
        "description": "BE Local Real Estate ofrece en alquiler local comercial en plena en plena milla de oro Madrileña.\nOportunidad única para cualquier tipo de negocio.\nDos plantas las cuales están lista para ser acondicionada con cualquier tipo de lay out.\nEscaparates y puerta de entrada que dan gran visibilidad.\n\nOPORTUNIDAD ÚNICA!\n\nEn cuanto a ubicación, la calle Villanueva es seguramente una de las calles más renombradas del barrio de Salamanca, el distrito más cotizado de Madrid. En la zona hay muchos restaurantes, locales de moda, boutiques y hoteles de lujo. Junto al Parque del Retiro y la Puerta de Alcalá, con un gran valor arquitectónico, encontramos la Biblioteca Nacional con una de las mejores colecciones de libros del mundo. La buena conexión con cualquier punto de la ciudad y el aeropuerto, y su marcada personalidad convierte a este local en una excelente oportunidad para tu negocio. Fáciles comunicaciones en transporte publico con metro Serrano (L2 L9) metro Velázquez (L4) todos a escasos minutos, además de varias líneas de autobuses 12 56 143 156 C2.\n\nRef. GC 15/01.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 15000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/local-comercial-en-alquiler-en-recoletos-en-madrid-1091744729",
        "ciudad": "Madrid"
    },
    {
        "id": "qjw4wynq94zo",
        "user_id": "ke6529g7006o",
        "title": "Bar en alquiler en Justicia - Chueca en Madrid",
        "description": "¡Oportunidad única en el corazón de Chueca! \n\nLOCAL CON SALIDA DE HUMOS\n\nGyH comercializa en traspaso bar de 70m² en la emblemática calle PELAYO de Madrid, una \nubicación privilegiada entre la Plaza de Chueca y la calle de Fernando VI. \n\nEste local, con todos sus metros en planta calle, cuenta con licencia de BAR y salida de humos, ideal para emprender tu negocio de hostelería. Con un aforo para 50 personas y un horario flexible de 8h a 2h, ofrece un ambiente perfecto para atraer a una clientela diversa.\n\nEl espacio está diseñado para maximizar el confort y la eficiencia, con calefacción y aire acondicionado para asegurar un ambiente agradable durante todo el año. La cocina está completamente equipada, lista para que puedas empezar a operar desde el primer día. Además, dispone de un almacén y dos baños, lo que garantiza funcionalidad y comodidad tanto para el personal como para los clientes.\n\nEl alquiler es de 2.200€ mensuales, con un traspaso de 80.000€ negociables.\nSe requiere una fianza de 2 meses y garantías por 4 meses.\nLos honorarios son de 2.200€ + IVA a cargo del nuevo inquilino.\n\nNo pierdas la oportunidad de establecer tu negocio en una de las zonas más vibrantes y concurridas de Madrid. ¡Contáctanos para más información y ven a visitarlo!",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 2200,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/bar-en-alquiler-en-justicia-chueca-en-madrid-1091742029",
        "ciudad": "Madrid"
    },
    {
        "id": "mzn2klx397zn",
        "user_id": "ke6529g7006o",
        "title": "Estudio en alquiler en Almagro en Madrid",
        "description": "DISPONIBLE CON EL MES EN CURSO \n\nTuksa Inmobiliaria Madrid ofrece en alquiler de vivienda habitual y de temporada, este encantador piso perfecto para quienes buscan una vivienda en uno de los mejores barrios de la capital. Muy luminoso y silencioso. Consta de 60 m2, repartidos en dormitorio con cama doble, salón con mesa de comedor, cocina independiente, vestidor y baño con bañera.\n\nSe encuentra totalmente equipado, perfecto para entrar a vivir. La finca dispone de ascensor y con amplio jardín en la entrada principal que separa a la vivienda del ruido y transito de la calle. Opción a garaje incluido en la finca.\n\nEstá ubicado en Chamberí, entre la plaza de Alonso Martinez y la plaza Colón, en pleno barrio financiero, muy cerca de Justicia Recoletos y barrio Salamanca. Zona con gran cantidad de tiendas, restaurantes y servicios. Excelente ubicación en la calle de Génova, muy bien comunicado con todo tipo de comercios, y con varias paradas de metro y varias líneas de autobús a menos 5 minutos.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1700,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/estudio-en-alquiler-en-almagro-en-madrid-1091740597",
        "ciudad": "Madrid"
    },
    {
        "id": "pzp2e9mklmj3",
        "user_id": "ke6529g7006o",
        "title": "Estudio en alquiler en Cortes - Huertas en Madrid",
        "description": "DISPONIBLE EN: Febrero. \nReserve en línea haciendo clic bajo el mapa en \"Enlace adicional\". \n\nNo se aceptan alquileres inferiores a 5 meses \nEdad aceptada: No hay preferencia\n*************\n¿CÓMO FUNCIONA SPACEST. COM?\nSpacest. com es una plataforma online de alquileres de media-larga duración que nace como garantía para el inquilino: comprobamos todos los pisos y las fotos son recientes y fiables para que puedas reservar online con tranquilidad para evitar que alguien lo haga antes que tú. \nPara reservar en línea, siga el enlace que aparece al final de la página (debajo del mapa) y haga clic en \"alquilar ahora\".\nSi necesita ayuda, póngase en contacto con nosotros y le ayudaremos.\n\nFianza: 1400Costes de apertura del contratos: \nadministration-fee: 1400\n\nCostes de cierre del contrato: \nfinal-cleaning: 130\n\nEl apartamento está disponible desde el día 2025-02-01. El apartamento tiene una superficie total de 58 metros cuadrados.\nLos gastos de la comunidad no están incluidos en el alquiler.\nSe prevé un costo promedio de 155€ para los servicios que incluye agua, electricidad, internet.\nSe requiere una estancia mínima de 5 mes/es. Es posible reservar directamente en línea.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1400,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/estudio-en-alquiler-en-cortes-huertas-en-madrid-1091740574",
        "ciudad": "Madrid"
    },
    {
        "id": "9jdk07rwld6k",
        "user_id": "ke6529g7006o",
        "title": "Ático en alquiler en Justicia - Chueca en Madrid",
        "description": "CASA PATAGONIA ALQUILA ENCANTADOR ATICO EN CHUECA\n\nDISPONIBLE DESDE EL 15 DE MARZO\n\n¡Descubre este encantador ático en el corazón de Chueca! Con 60 metros cuadrados, este espacio es un refugio de luz y amplitud, ideal para quienes buscan comodidad y estilo en una ubicación privilegiada. \n\nTotalmente amueblado, cuenta con un dormitorio acogedor y un baño moderno, perfecto para una vida urbana sin complicaciones. La calefacción individual y dos unidades de aire acondicionado garantizan el confort durante todo el año.\n\nUbicado en la planta 5 de un edificio con ascensor, este ático ofrece vistas exteriores que te conectan con la vibrante vida de Madrid.\n\n A solo minutos de Gran Vía, Sol y Plaza España, tendrás acceso a lo mejor de la ciudad en un abrir y cerrar de ojos. La cocina está lista para que la personalices a tu gusto, convirtiendo este espacio en tu hogar ideal. \n\nCon calificación energética D, este ático combina eficiencia y elegancia en una oferta única. \n\n¡No pierdas la oportunidad de vivir en uno de los barrios más deseados de Madrid!",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 2500,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/atico-en-alquiler-en-justicia-chueca-en-madrid-1091740512",
        "ciudad": "Madrid"
    },
    {
        "id": "wzv47y5ymqzl",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Recoletos en Madrid",
        "description": "Extrena21 alquila piso de 200m2 en espectacular edificio de principios del siglo XX. Signo de majestuosidad desde el acceso exterior del edificio, al afrancesado portal flanqueado por columnas de mármol, continuando por el increíble ascensor de la época de caoba totalmente reformado, así como las suntuosas escaleras de mármol que rodean el ascensor y las vidrieras coloreadas que dan luz natural a todo el hueco.\n\nEn la séptima y última planta le presentamos un increíble y luminoso piso exterior con gran altura de techos y molduras de escayola en todas las estancias. Consta de un salón comedor de 60m2 con despejadas vistas, con salida a una pequeña terraza y cocina totalmente amueblada y equipada con electrodomésticos de alta gama y luz natural. La zona de dormitorios, esta formada por dormitorio principal de 30 m2 con zona de vestidor y baño en suite y 2 dormitorios con armarios empotrados y 2 baños completos, todas las estancias, con luz exterior a través de ventanas. Hall de entrada con armario gabanero y armario de gran capacidad tipo trastero.\n\nToda la vivienda esta reformada hace un año con materiales de alta calidad en todas las estancias. Cocina y Baños con instalaciones de ultimo diseño, los suelos son de madera, el sistema de calefacción para toda la vivienda, es mediante radiadores con caldera individual de gas, aire acondicionado en todas las estancias por conductos por el falso techo y termostatos en el salón y el dormitorios principal. \n\nEl edificio esta dotado de servicio de portero físico con un amplio horario y gran alta seguridad.\n\nSe solicita 1 mes de fianza mas 2 meses de garantía de pago y justificación de solvencia económica.\n\nPOR EXPRESO DESEO DE LOS PROPIETARIOS, NO APARECEN EN IDEALISTA TODOS NUESTROS INMUEBLES.\n\nPARA MAS INFORMACION EN ESTA ZONA DE LOS MISMOS, VISITE NUESTRA PAGINA WEB. [IW].",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 7500,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-recoletos-en-madrid-1091738217",
        "ciudad": "Madrid"
    },
    {
        "id": "e6581yly2p6o",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Recoletos en Madrid",
        "description": "Barnes International presenta este exclusivo y elegante piso de 175 m², recién reformado, pero respetando y conservando la esencia clásica y exclusiva que caracteriza a la propiedad.\n\nEl piso, ubicado en una tercera planta de un edificio señorial, se encuentra en la codiciada zona de Recoletos, una de las más prestigiosas y tranquilas de Madrid. La propiedad disfruta de una excelente luminosidad y vistas despejadas a la calle Lagasca, lo que garantiza un ambiente único y relajado.\n\nEl piso cuenta con una distribución perfecta que incluye dos amplios dormitorios, uno de ellos en suite con baño privado y vestidor, una cocina independiente, completamente equipada, y un cuarto de servicio con baño incorporado.\n\nEl salón, con grandes ventanales, ofrece unas magníficas vistas y una atmósfera cálida. Además, el inmueble dispone de un despacho que puede convertirse en un tercer dormitorio según las necesidades del inquilino. La cocina se encuentra completamente amueblada y equipada con electrodomésticos de alta gama.\n\nLa reforma realizada ha equilibrado a la perfección el confort moderno con los detalles clásicos que aportan carácter a la propiedad, como molduras originales y suelos de alta calidad. La calefacción central y la distribución eficiente aseguran un ambiente cálido y acogedor durante todo el año.\n\nLa zona de Recoletos es conocida por su elegancia, tranquilidad y proximidad a algunos de los mejores comercios, restaurantes y cafés de la ciudad. Además, la ubicación permite acceder rápidamente a otras áreas emblemáticas de Madrid, con una excelente conexión mediante transporte público.\n\nBarnes International, especialista en propiedades exclusivas de lujo, le ofrece este inmueble único para aquellos que buscan una experiencia de vida sofisticada en una de las zonas más codiciadas de la capital.\n\nDisponible para alquiler inmediato. Sin amueblar.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 7000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-recoletos-en-madrid-1091738024",
        "ciudad": "Madrid"
    },
    {
        "id": "4z4exvlv2wjy",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Cortes - Huertas en Madrid",
        "description": "¡Descubre tu nuevo hogar temporal en el corazón de Madrid! Este encantador piso reformado está disponible a partir del 15 de febrero, ofreciendo una estancia mínima de 7 MESES Y UNA MAXIMA DE 10 MESES. Situado en la tercera planta interior del vibrante barrio de Huertas-Cortes, te encontrarás a un paso del Paseo del Prado y de otros lugares turísticos emblemáticos. \n\nEl piso cuenta con 50 m² construidos y 40 m² útiles, distribuidos en dos acogedores dormitorios: uno doble y otro con litera, ideales para compartir o para una familia pequeña. El salón, aunque pequeño, es perfecto para relajarte tras un día explorando la ciudad, y el comedor te permitirá disfrutar de deliciosas comidas. La cocina americana está completamente amueblada y equipada, lista para que des rienda suelta a tus habilidades culinarias.\n\nEl cuarto de baño completo dispone de un moderno plato de ducha. Además, el piso cuenta con calefacción individual por Gas Natural y aire acondicionado, garantizando tu confort en cualquier estación. Los gastos de comunidad y el WiFi están incluidos, facilitando tu estancia desde el primer día.\n\nA pesar de no contar con ascensor, su ubicación privilegiada compensa con creces. La parada de metro más cercana es Antón Martín y varias líneas de autobuses te conectarán con toda la ciudad. No pierdas la oportunidad de vivir en una de las zonas más dinámicas de Madrid. ¡Se recomienda visitar el piso para más información!",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1380,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-cortes-huertas-en-madrid-1091738062",
        "ciudad": "Madrid"
    },
    {
        "id": "xzo248183w69",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Cortes - Huertas en Madrid",
        "description": "UN PISO EN CANALEJAS.. .\n\nEL PISO\n\nPiso exterior amueblado de un dormitorio en la calle Principe.\nFinca de época, muy bonita. \n\nEl piso tiene salón comedor y cocina completamente equipada. La habitación es espaciosa y luminosa. \n\nDispone de dos amplias ventanas con balcón y contraventanas.\nIntimo y acogedor, bien presentado tanto en calidades como en detalles.\n\nLA ZONA\n\nSituado a escasos metros de la Plaza de Canalejas, un rincón de típica tradición madrileña y dentro del histórico distrito Centro de Madrid, entre la Carrera de San Jerónimo y las calles de la Cruz, Sevilla y la misma calle Príncipe. Lleva la plaza el nombre del político y orador José Canalejas).\n\nCercanía con la bulliciosa y comercial Puerta del Sol, a dos pasos de Callao, la castiza Plaza de Santa Ana, la vibrante zona de Huertas así como al inicio de la calle Alcalá donde se acaba de reconfigurar urbanísticamente toda la zona y se ha inaugurado después de varios años de rehabilitación el hotel de alto standing Four Seasons.\n\nEstar en MADRID, vivir MADRID...",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1500,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-cortes-huertas-en-madrid-1091737933",
        "ciudad": "Madrid"
    },
    {
        "id": "8j34wyknml69",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Universidad - Malasaña en Madrid",
        "description": "Espectacular ubicación de este piso de un dormitorio!\n\nUbicado en plena calle Fuencarral, la calle más comercial de Madrid, con la mayor oferta de ocio y servicios del centro.\n\nConsta de un amplio salón con cocina americana, un baño y un gran dormitorio con un armario empotrado muy generoso.\n\nEs una casa muy luminosa, y el hecho de ser interior hace que tenga total ausencia de ruidos.\n\nConsta de ascensor, aire acondicionado, se entrega totalmente amueblado y con la cocina totalmente equipada.\n\nAproveche la oportunidad de vivir en una de las mejores ubicaciones de la ciudad.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1450,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-universidad-malasana-en-madrid-1091734310",
        "ciudad": "Madrid"
    },
    {
        "id": "nzx4x5g21ej2",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Justicia - Chueca en Madrid",
        "description": "DIZA Consultores les presenta este piso señorial, ubicado en el prestigioso barrio de Justicia, destaca por su elegancia y amplitud. La vivienda cuenta con 5 dormitorios, incluyendo una suite principal, y 5 baños que garantizan el máximo confort. Además, dispone de un dormitorio y baño de servicio, así como un aseo para invitados.\n\nEl salón, de 200 m², es una joya arquitectónica distribuida en cinco ambientes diferentes, cada uno con su propia chimenea, creando espacios acogedores y versátiles para disfrutar en cualquier ocasión. La cocina, de 25 m², está completamente equipada con electrodomésticos de alta gama.\n\nEl piso también ofrece la comodidad de una plaza de garaje, una ventaja en esta exclusiva zona de la ciudad. Los balcones a la calle proporcionan luz natural. Se alquila sin amueblar, ofreciendo la posibilidad de personalizar cada espacio a su gusto.\n\nEste piso está ubicado en uno de los edificios más hermosos de Justicia, construido en 1891. Destaca por su fachada de ladrillo y falsa piedra, con detalles en cerámica y forja, y un portal adoquinado con tarugos de madera, que refleja el exquisito gusto arquitectónico y la historia noble del lugar.\n\nDIZA Consultores Inmobiliarios.\n\nInmobiliaria de lujo en Madrid especializada en comprar, vender y alquilar pisos en las zonas premium de Madrid: Barrio de Salamanca, Almagro, Chamartín, Retiro, Pozuelo, Aravaca, Boadilla.\n\nConvertimos Sueños en Hogares.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 12900,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-justicia-chueca-en-madrid-1091734230",
        "ciudad": "Madrid"
    },
    {
        "id": "nz04pmrglrjo",
        "user_id": "lqzm305no16v",
        "title": "Plaza de garage Madrid",
        "description": "Garage en Paseo de la Esperanza; todo tipo de coche; cómoda, en primer piso y con vigilancia 24 horas. Enseño sin compromiso",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 12000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/plaza-de-garage-1091640727",
        "ciudad": "Madrid"
    },
    {
        "id": "xzo2488m9569",
        "user_id": "mxzo4xep4j9y",
        "title": "Casa en Asturias de 110m² (Cangas de Onís)",
        "description": "Casa para rehabilitar al lado de Cangas de Onís, con opción a rehabilitación de casa entera u opción a hacer 2 apartamentos independientes.\n\nTiene un terreno adosado de unos 20m² que se podrían incorporar dentro de las viviendas.\n\nLa altura actual es de unos 4m con posibilidad de levantar casi hasta 7m.\n\nCon agua de cooperativa con pago anual (±60€)\n\nSin enganche de luz por futuro proyecto de instalación de placas solares.\n\nSe escuchan ofertas.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/casa-en-asturias-de-110m-cangas-de-onis-1091580357",
        "ciudad": "Madrid"
    },
    {
        "id": "3zl8242wl46x",
        "user_id": "e65yv8w4g0jo",
        "title": "Alquiler habitación  Madrid",
        "description": "Lea lo escrito en la imagen. Llame para más detalles al número de WhatsApp de la imagen del anuncio. No respondo por aquí. Gracias.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 0,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/alquiler-habitacion-madrid-1091455969",
        "ciudad": "Madrid"
    },
    {
        "id": "xzo24l734w69",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Universidad - Malasaña en Madrid",
        "description": "** SIN HONORARIOS AGENCIA (SON A CARGO DEL PROPIETARIO) ** VISITA NUESTRO TOUR VIRTUAL***\n  \n Centro (Universidad). Zona Malasaña - Callao - Gran Vía - Tribunal.\n Edificio representativo de 1900 con precioso portal. Edificio rehabilitado totalmente en 2012. Ascensor. Exterior con 3 balcones. Muy Luminoso. Planta alta. Actualizado y listo para entrar. Techos Altos. Aire Acondicionado. Semi-amueblado. Cocina equipada con electrodomésticos, baño completo con accesorios y la iluminación en toda la vivienda.  \n Piso para entrar a vivir.\n 1 Dormitorio + 1 baño.\n SUPERFICIE: 49m2 construidos; 45m2 útiles de vivienda.    \n  \n DISTRIBUCIÓN:  \n Hall entrada con 1 armario empotrado. Con acceso a cocina, dormitorio y salón-comedor.\n Salón-comedor exterior con 2 balcones a la calle, amplio, con mucha luz, y techos muy altos. Con estanterías y mueble para la TV. Splilt de aire acondicionado frío/calor. Radiador calor azul.\n Cocina independiente, equipada con muebles altos y bajos y con electrodomésticos (Nevera; Horno-Microondas; Vitrocerámica; Campana extractora; Lavadora-Secadora).\n Dormitorio doble exterior con 1 balcón a la calle, amplio, con mucha luz, y techos muy altos. Con 1 armario empotrado con maletero arriba. Cama doble canapé (con almacenamiento debajo, mesilla, y cómoda de varios cajones. Split de aire acondicionado frío/calor. Radiador calor azul.\n Baño completo equipado con bañera, inodoro, bidet, lavabo y accesorios baño al detalle.  \n  \n CALIDADES:  \n Iluminación en toda la casa.  \n Suelo de parquet en toda la casa, excepto en baño y cocina gres cerámica.  \n Carpintería Exterior de madera con contraventanas en los balcones.   Carpintería Interior madera en blanco.\n PINTURA en blanco. Portero automático.\n Calefacción radiadores calor azul y Aire acondicionado Frío/Calor. Agua caliente por termo eléctrico.\n  \n GASTOS:  \n A cargo de la propiedad: Gastos de comunidad, IBI.\n A cargo del inquilno: Luz y agua. Tasa Basuras. Impuesto de ITP (exento actualmente, no hay q",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1300,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-universidad-malasana-en-madrid-1091340709",
        "ciudad": "Madrid"
    },
    {
        "id": "v6ggx0e7g76e",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Justicia - Chueca en Madrid",
        "description": "Home Select alquila piso amueblado en el barrio de Justicia\n\nUbicación, \nEste piso se sitúa en el elegante barrio de Justicia, una de las zonas más demandadas de la ciudad por su modernidad y céntrica localización. Sus calles conservar un inmenso patrimonio cultural que se ha combinado con un estilo de vanguardista a lo largo del tiempo. A pocos minutos se encuentra la calle de Fernando VI, conocida por albergar muchos de los lugares más chic y demandados de la ciudad, como el edificio de Lamarca, exclusivas boutiques, estudios de fitness y variadas cafeterías de moda. Los distritos de Chamberí y Salamanca delimitan con este área y ofrecen también una amplia gama de actividades comerciales y de ocio, o si los huéspedes prefieren un espacio donde alejarse del bullicio de Madrid, el parque del Retiro está a unos minutos a pie. Además, esta propiedad dispone de una excelente comunicación con la red de transporte, permitiendo el cómodo y rápido desplazamiento a cualquier otro punto de la ciudad.\n\nDescripción, \nSuperficie de 120m2. Tercer piso. La entrada lleva a una amplia zona de salón-comedor que cuenta con cuatro balcones que dan a la calle. La mesa de comedor es para seis personas y se puede hacer extensible para ocho. La cocina, a la izquierda de la entrada, está equipada y tiene una mesa cuadrada para dos. Hay dos dormitorios, ambos con ventilador de techo. El dormitorio principal tiene una cama doble y cuarto de baño en suite con bañera y doble seno. El otro dormitorio tiene dos camas individuales y también hay otro cuarto de baño con ducha que da servicio al segundo dormitorio. \n\nref: CE-183.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 3000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-justicia-chueca-en-madrid-1091340416",
        "ciudad": "Madrid"
    },
    {
        "id": "mzn2kg0g3gzn",
        "user_id": "ke6529g7006o",
        "title": "Piso en venta en Cortes - Huertas en Madrid",
        "description": "PISO A ESTRENAR EN HUERTAS, BALCON A LA CALLE, 1 DORMITORIO, A 200 METROS DEL PASEO DEL PRADO, MUSEO DEL PRADO, ESTACION DE ATOCHA\nSIN COMISION DE AGENCIA\n\nHOOME SOLUCIONES INMOBILIARIAS TE OFRECE la posibilidad de vivir o invertir en una de las zonas más demandadas y exclusivas de Madrid, HUERTAS-CORTES, entre algunas de las más importantes vías de la Capital (Paseo del Prado, Ronda de Atocha o Alfonso XII), justo en una de las arterias principales, la calle Atocha. \nAdemás la vivienda cuenta con todos los elementos de confort, aire acondicionado. Finca en muy buen estado rehabilitada completamente, con la ITE favorable. Es vivienda exterior, semiamueblada a estrenar y con mucha luz. Dispone de una distribución muy funcional, que nos ofrece un hall de entrada, un amplio y luminoso espacio que unifica cocina completamente equipada y salón-comedor, 1 dormitorio independiente. \nSe encuentra a escasos minutos de la Plaza de las Cortes, Gran Via o Sol. Llegamos a la estacion de Atocha en poco más de 5 minutos. \nNo dude en contactar con nuestros asesores y planificar su visita a su futuro hogar. \nEn cuanto a las comunicaciones, - Metro casi en la puerta, Atocha, Anton Martin. - Si prefieres moverte en autobús, puedes llegar directo tanto al centro de Madrid. Líneas de autobuses en la puerta: 10, 14, 24. Si nos movemos en coche, accedemos a la M-30 en 10 minutos bajando por Santa Maria de la Cabeza. \nLas fotografías son meramente orientativas, reservándose la Promotora la facultad de introducir aquellas modificaciones que, por razones técnicas o jurídicas, sean necesarias o convenientes para la correcta finalización de la reforma o que sean ordenadas por los organismos competentes. No dude en contactar con nuestros asesores y planificar su visita a su futuro hogar.\n\nConsúltenos mediante vía telefónica correo a o a través de nuestro formulario de contacto en hoome. com. es.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 349000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-venta-en-cortes-huertas-en-madrid-1091336401",
        "ciudad": "Madrid"
    },
    {
        "id": "8j34wm599y69",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Cortes - Huertas en Madrid",
        "description": "Piso lujoso, AMUEBLADO, listo para vivir: • Ideal Para Parejas / Trabajadores\n• Disponibilidad Inmediata\n• Distribuido en: Cocina, Salón, habitación, baño, terraza, patio.\n• Con buena luz natural\n• La estación de metro Antón Martín (Línea 1) a dos calles, también muy bien comunicado con diferentes líneas de autobuses a pocos metros de la Plaza de las Cortes, localizada en una de las zonas más agradables y tranquilas del emblemático Barrio de las Letras, foco cultural de Madrid. A pocos pasos de Caixa Forum y del Paseo del Prado. Disfruta de la oferta cultural inigualable que es la proximidad al majestuoso Museo del Prado, el Museo Thyssen-Bornemisza, el Centro de Arte Reina Sofía y numerosos teatros y galerías de arte. El piso se encuentra a tan solo minutos andando del Real Jardín Botánico y a 8 minutos escasos del Parque del Retiro lo que lo hace perfecto para quienes quieren vivir en el centro de Madrid, pero sin dejar de lado el contacto con la naturaleza. Al salir de casa y sin necesidad de utilizar el transporte público o privado, encontramos toda la riqueza gastronómica representada por sus mejores restaurantes. La zona dispone de la más variada oferta de pequeños comercios castizos de Madrid. Se beneficia también de las mejores comunicaciones de la ciudad; autobuses, metro, AVE en la estación de Atocha y del privilegio de vivir en una zona residencial de tráfico restringido.\n\nCONDICIONES DE ALQUILER:\n1 Mes de Fianza\n1 Garantía\n1 Aval en España\n1 Mes Corriente\n1 Mes / Gastos: SOLFAI, es el responsable de hacer el análisis financiero de la ratio de Endeudamiento para el arrendamiento, así como también la verificación de los datos laborales, tributarios que permitan al interesado poderse quedar con el inmueble, previo informe que se presenta al propietario y/o administrador. Por este servicio existe una retribución económica por la actividad mercantil acordada y aceptada por el interesado de una mensualidad más IVA aplicable del precio de alquiler, en concepto ",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1650,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-cortes-huertas-en-madrid-1091330858",
        "ciudad": "Madrid"
    },
    {
        "id": "4z4exyn4gmjy",
        "user_id": "ke6529g7006o",
        "title": "Estudio en alquiler en Cortes - Huertas en Madrid",
        "description": "VIDEO DISPONIBLE! Estudio sin amueblar a 3 minutos andando de la Puerta del Sol y la plaza de Canalejas. 4ª planta de edificio de 4 plantas sin ascensor.\nSe distribuye: amplio espacio para salón y dormitorio, cocina semi abierta al salón amueblada y equipada con electrodomésticos, cuarto de baño con bañera.\nCalefacción y agua caliente individual eléctrica, por bomba de calor, aire acondicionado, suelos de tarima, armario empotrado y maletero, puerta blindada y vídeo portero. Muy bien comunicado a 3 minutos andando de las estaciones de Metro \"Sol\" y \"Sevilla. Gastos de comunidad incluidos en el precio. No se admiten mascotas. REF. : 5026.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 870,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/estudio-en-alquiler-en-cortes-huertas-en-madrid-1091330586",
        "ciudad": "Madrid"
    },
    {
        "id": "8z8k3qwrelz3",
        "user_id": "ke6529g7006o",
        "title": "Casa en alquiler en Recoletos en Madrid",
        "description": "DISPONIBLE A PARTIR DEl 10 DE FEBRERO 2025.\n\nDe 1 a 3 meses: 3.600€/mes.\nDe 4 a 8 meses: 3.400€/mes.\n9 o más meses: 3.200€/mes.\n\nHome in Madrid ofreces este exclusivo townhouse ubicado en pleno barrio de Salamanca y a escasos 200 metros del parque de El Retiro. Este singular y especial adosado ofrece en dos plantas dos dormitorios, un salón, un baño y una cocina completamente equipada, donde podrás disfrutar de tu estancia como si estuvieras en el campo pero en realidad estas en en centro de la capital. Sin duda, una opción que no puedes dejar escapar!\n\nCalefacción por suelo radiante en la planta baja. \n\nNo dude en contactar con Home in Madrid para obtener más información y poder coordinar una visita. \n\nLas grandes avenidas del siglo XIX del glamuroso barrio de Salamanca están llenas de restaurantes de alta cocina y boutiques de diseñadores, especialmente en la \"Milla de Oro\". Los lugareños más refinados frecuentan Platea Madrid, un exclusivo mercado gourmet ubicado en un antiguo teatro. En el Museo Arqueológico Nacional hay obras de arte y reliquias prehistóricas de la Península Ibérica. Por su parte, el Museo Lázaro Galdiano expone obras de Goya y el Bosco.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 3200,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/casa-en-alquiler-en-recoletos-en-madrid-1091327894",
        "ciudad": "Madrid"
    },
    {
        "id": "0j2479p9wvzy",
        "user_id": "xzolvkkko5z9",
        "title": "Vivienda en Lavapies ",
        "description": "Piso interior para reformar\n\n",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 155000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/vivienda-en-lavapies-1091169835",
        "ciudad": "Madrid"
    },
    {
        "id": "9jdk0dro0n6k",
        "user_id": "e65yqqklgmjo",
        "title": "Alquiler habitacion doble",
        "description": "se alquila habitacion doble zona \npacificio ( linea 1) \nPara entrar en febrero",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 600,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/alquiler-habitacion-doble-1091086112",
        "ciudad": "Madrid"
    },
    {
        "id": "0j247913nnzy",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Jerónimos en Madrid",
        "description": "Exclusivo piso de 305 metros cuadrados construidos, 280 útiles situado en frente al parque del Retiro.\n\nUbicado en una cuarta planta exterior, cuenta con mucha luz natural gracias a sus grandes ventanales de suelo a techo, con salida a una hermosa terraza con vistas al parque.\n\nSe caracteriza por tener el suelo original de la finca (tarima de pino ), armarios empotrados y vestidos, aire acondicionado por conductos y una muy buena distribución. Dispone de un gran salón con grandes ventanales, chimenea central y cocina abierta, 4 habitaciones ( una de ellas de servicio) 4 baños más un aseo de cortesía. La suite principal está comunicada con el vestidor y baño completo. Además la cocina de la vivienda está equipada con electrodomésticos de alta gama a donde se accede por la entrada de servicio.\n\nLa finca cuenta con calefacción central y portero\n2 plazas de garaje incluidas en el precio\nAmplio trastero\n\nSe alquila sin muebles.\n\nListo para entrar a vivir!",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 7000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-jeronimos-en-madrid-1090992559",
        "ciudad": "Madrid"
    },
    {
        "id": "xzo24k381w69",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Universidad - Malasaña en Madrid",
        "description": "DISPONIBLE EN: Enero. \nReserve en línea haciendo clic bajo el mapa en \"Enlace adicional\". \n\nNo se aceptan alquileres inferiores a 10 meses \nEdad aceptada: 18 - 33\n*************\n¿CÓMO FUNCIONA SPACEST. COM?\nSpacest. com es una plataforma online de alquileres de media-larga duración que nace como garantía para el inquilino: comprobamos todos los pisos y las fotos son recientes y fiables para que puedas reservar online con tranquilidad para evitar que alguien lo haga antes que tú. \nPara reservar en línea, siga el enlace que aparece al final de la página (debajo del mapa) y haga clic en \"alquilar ahora\".\nSi necesita ayuda, póngase en contacto con nosotros y le ayudaremos.\n\nFianza: 5610Costes de apertura del contratos: \nService fee: 3636.05\n\nCostes de cierre del contrato: \nCleaning expenses: 0\n\nEl apartamento está disponible desde el día 2025-01-22. El apartamento tiene una superficie total de 19 metros cuadrados. Hay 1 habitación/es, 1 baño/s.\nLos gastos de la comunidad no están incluidos en el alquiler.\nSe requiere una estancia mínima de 10 mes/es. Es posible reservar directamente en línea.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 3005,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-universidad-malasana-en-madrid-1090991581",
        "ciudad": "Madrid"
    },
    {
        "id": "wzy41exn5pz5",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Embajadores - Lavapiés en Madrid",
        "description": "Clover 7 ofrece 2 maravillosas viviendas de lujo, a estrenar, en un precioso edificio también completamente nuevo, junto al barrio de Las Letras, en una zona céntrica de la capital que ha experimentado una profunda renovación en los últimos años. \nUn oasis de paz y auténtica calidad de vida que ofrece a sus residentes tranquilidad, seguridad y comodidad a un tiempo que un contacto estrecho con el alma trepidante de la ciudad.\nLa reforma de la finca ha sido integral incluyendo instalaciones comunes y privativas de cada vivienda, cuidando hasta el más mínimo detalle y aplicando un criterio de excelencia tanto en las decisiones constructivas como en el empleo de materiales, utilizando componentes, detalles y acabados de máxima calidad y consiguiendo como resultado un edificio y un piso de auténtico lujo.\nAmbas viviendav disfrutan de unas superficies construida muy similares, de 110 y 105 m², y útiles de 78 y 75 respectivamente, y constan de un amplísimo salón comedor con bonitos balcones, cocina abierta totalmente amueblada y equipada con electrodomésticos de primeras marcas y gran capacidad de almacenaje, 2 dormitorios dobles con armarios empotrados y el principal con su baño en suite, 2 baños en total con platos de ducha y un trastero de acceso directo.\nTechos muy altos, materiales y acabados de diseño y máximas calidades, aire acondicionado por conductos con controles zonales, calefacción y agua caliente individuales, persianas domotizadas, puerta de seguridad, iluminación LED, alarma... \nEl acceso a la finca se realiza por un espléndido portal, muy señorial, y cuenta con ascensores y servicio de conserjería, ofreciendo a sus habitantes unas espléndidas zonas comunes integradas por un precioso patio inglés, sala de coworking, gimnasio completamente equipado, cuarto de bicicletas, ascensor... \nPerfectamente comunicado por transporte público, no obstante su inmejorable ubicación lo hace ideal para acceder a su entorno cultural y de ocio simplemente caminando. \nMetro A",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 2400,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-embajadores-lavapies-en-madrid-1090991344",
        "ciudad": "Madrid"
    },
    {
        "id": "pzp2e8derkj3",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Jerónimos en Madrid",
        "description": "VANIA REAL ESTATE PRESENTA ESTE ESPECTACULAR PISO INTERIOR, SIN AMUEBLAR, EN LA ZONA DE JERÓNIMOS, CON SISTEMA DE AEROTERMIA.\n\nSe trata de una 5ª planta de 131 metros cuadrados. Recién reformado. Piso interior, muy luminoso.\n\nDistribución: \n- Hall\n- Salón. \n- 3 Dormitorios. \n- 2 Baños.\n- Cocina.\n\nTodas las estancias independientes. \n\nSe encuentra situado en una de las zonas mejor ubicadas del Centro de Madrid, a escasos metros del Parque de Retiro. Zona con todos los servicios: supermercados, centro médico, zona de ocio y comercial. Paradas de Metro: Estación del Arte (línea 1) y Banco de España (línea 2).\n\nEl piso está sin amueblar. \n\nDescripción detallada:\n- Hall de entrada.\n- Salón amplio con la cocina americana.\n- 3 Dormitorios. El principal con armario empotrado grande. Otros dos dormitorios de tamaño mediano con los armarios empotrados. \n- 2 Baños con ducha con mampara, inodoro y lavabo con armario y espejo grande. \n- Cocina totalmente equipada, con todos los electrodomésticos: lavadora, frigorífico, lavavajillas, horno eléctrico, microondas, vitrocerámica, campana extractora, muebles altos y bajos para almacenamiento.\n\nEquipamiento: \n- Ventanas de doble acristalamiento. \n- Sistema de aerotermia. \n- Paredes lisas.\n- Baños con sensor de luces de noche.\n\nDisponibilidad inmediata. \n\nEl alquiler incluye la Comunidad e IBI.\n\nFinca:\nEn perfecto estado, con buenas calidades.\nEdificio de 7 plantas.\n3 vecinos por planta.\nPortero.\n1 Garaje/Trastero.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 3700,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-jeronimos-en-madrid-1090986150",
        "ciudad": "Madrid"
    },
    {
        "id": "xzo24kx34769",
        "user_id": "ke6529g7006o",
        "title": "Oficina en alquiler en Justicia - Chueca en Madrid",
        "description": "OFICINA LISTA PARA ENTRAR.\n\nDespacho privado con capacidad para 4 personas compartiendo zonas comunes como salas de reuniones, office, entrada. Olvídate de reformas y de la gestión del día a día.\n\nCada detalle del espacio de trabajo está diseñado para que puedas ser más productivo y creativo y concentrarte en tu negocio o profesión.\n\nServicios incluidos en el precio:\n\n- Domicilio social o profesional inscribible en el Registro Mercantil\n- Uso exclusivo del despacho para tu empresa totalmente amueblado.\n- Servicios básicos de luz, agua y gas.\n- Internet de alta velocidad incluido\n- Disponibilidad de material para tus reuniones: Pantallas, proyectores, equipos de video o audio, conferencia, etc.\n- Recepción y clasificación de tu correspondencia.\n- Servicio de limpieza diario\n- Vigilancia y seguridad a través de CCTV y conexión de alarma a central receptora.\n\nDisponemos de otros despachos para equipos de 2-100 personas¡ Podemos dirigirte a la oficina que mejor se adapte a tus necesidades! Y lo mejor, ¡Nuestro servicio es gratuito para el usuario!\n\nSi buscas oficina, no lo dudes y contáctanos.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 950,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/oficina-en-alquiler-en-justicia-chueca-en-madrid-1090981281",
        "ciudad": "Madrid"
    },
    {
        "id": "e6581m73wp6o",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Cortes - Huertas en Madrid",
        "description": "Se ofrece estupendo apartamento, en Barrio de las Letras.\nEl apartamento esta reformado y cuenta con dormitorio en altillo, un baño completo muy amplio y salon con cocina americana. Esta completamente amueblado y equipado, para entrar a vivir. Se pide 1 mes de fianza. Incluye gastos de comunidad, agua y wifi. No dude en pedir información adicional.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-cortes-huertas-en-madrid-1090978496",
        "ciudad": "Madrid"
    },
    {
        "id": "8z8k3v5g1lz3",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Jerónimos en Madrid",
        "description": "Fortuny Real Estate ofrece este exclusivo piso de lujo, se encuentra en el prestigioso barrio de Jerónimos, una de las ubicaciones más codiciadas de Madrid, a tan solo unos pasos del emblemático Parque del Retiro. Con una impresionante superficie de 322 metros cuadrados, esta vivienda ha sido diseñada para ofrecer el máximo confort y sofisticación. Su distribución incluye cuatro amplias habitaciones, todas con baño en suite, incluyendo una habitación de servicio con baño propio, ideal para garantizar la funcionalidad y privacidad de la vivienda, además cuenta con un cuarto de baño de invitados.\n\nEl salón-comedor es un espacio amplio y versátil, dividido en varios ambientes que lo hacen perfecto tanto para momentos de relax como para recibir invitados. Desde esta estancia, se accede a un encantador balcón que ofrece vistas despejadas al Parque del Retiro, aportando un aire de tranquilidad y conexión con la naturaleza. Además, el piso cuenta con un espacio adicional que puede ser destinado a despacho, zona de televisión o área de lectura, adaptándose a las necesidades más exigentes.\n\nCuenta con una cocina totalmente equipada con electrodomésticos de alta gama y con mucha capacidad de almacenamiento, dotado de habitación y cuarto de baño de servicio con su propia escalera.\n\nLas habitaciones destacan por su luminosidad, ya que todas se bañan en luz natural, y ofrecen vistas excepcionales a un patio ajardinado privado, proporcionando un ambiente sereno y acogedor. El inmueble ha sido sometido a una reforma integral, realizada con materiales y acabados de lujo, que combina a la perfección la modernidad con la elegancia clásica que caracteriza al barrio.\n\nEl edificio en el que se encuentra este magnífico piso está diseñado para brindar comodidad y exclusividad a sus residentes. Cuenta con servicio de portería, una plaza de garaje con acceso directo, y un amplio trastero que añade un valor adicional a la propiedad. Esta es una oportunidad única para quienes buscan un hogar ",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 10000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-jeronimos-en-madrid-1090978046",
        "ciudad": "Madrid"
    },
    {
        "id": "3zl82e0g386x",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Cortes - Huertas en Madrid",
        "description": "Home Select alquila apartamento amueblado frente al Congreso de los Diputados!\n\nUbicación,\nSe trata de una de las zonas de mayor auge actualmente en Madrid, sinónimo de lujo y exclusividad. La reciente reforma de la Plaza Canalejas lo convierte en la próximo Milla de oro de la ciudad, dónde se encontrarán multitud de negocios selectos y firmas de los diseñadores internacionales más reconocidos.\nEste piso se encuentra, a tan solo cinco minutos andando de muchos lugares de interés como la Puerta del Sol, el edificio Metrópolis o la fuente de Cibeles. En esta zona podrás disfrutar de una gran oferta cultural, a la vuelta de la esquina de este piso se encuentra el Círculo de Bellas Artes, perfecto para ver una exposición de arte y tomarse algo en su rooftop viendo el skyline de la ciudad.\n\nDescripción,\nApartamento exterior, amueblado como en las fotos, 76m2 de vivienda distribuidos en un gran salón con dos ventanales con balcón, comedor, aseo de cortesía, cocina de planta abierta equipada con los principales electrodomésticos, 1 dormitorio con el baño en suite.\n\nEl edificio cuenta con servicio de conserjería en horario comercial. \n\nref: CE-181.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 2500,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-cortes-huertas-en-madrid-1090977845",
        "ciudad": "Madrid"
    },
    {
        "id": "nz04p98prdjo",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Justicia - Chueca en Madrid",
        "description": "PARTICULAR, no cobramos comisión, no colaboramos con agencias. disponibilidad inmediata. Descubre tu nuevo hogar en el corazón de Madrid! Este espectacular apartamento exterior en las Salesas te ofrece una experiencia única de confort y estilo. Situado en un palacete rehabilitado integralmente en 2006, cuenta con una orientación sur que garantiza luz natural durante todo el día. Con 55 m² construidos y 49 m² útiles, este piso de un dormitorio y un baño está listo para que te mudes. Disfruta de su balcón, perfectos para relajarte al aire libre.\n\nLas calidades del apartamento son excepcionales: suelos de tarima maciza y mármol, aire acondicionado con bomba de calor Daikin, y armarios empotrados que optimizan el espacio. Además, el edificio ofrece servicio de conserjería, cámaras de videovigilancia 24 horas y un equipo de mantenimiento propio para atender cualquier incidencia durante tu estancia. La ubicación es inmejorable, con excelente comunicación gracias a las estaciones de metro de Chueca, Alonso Martínez y Banco de España a pocos pasos. \n\nEste apartamento es particular, sin comisiones ni intermediarios. No pierdas la oportunidad de vivir en una de las zonas más vibrantes y bien conectadas de la ciudad, en un entorno que combina historia y modernidad a la perfección. ¡Ven a visitarlo y déjate conquistar por su encanto!",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1275,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-justicia-chueca-en-madrid-1090972403",
        "ciudad": "Madrid"
    },
    {
        "id": "8j34wv8ddy69",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Cortes - Huertas en Madrid",
        "description": "¡Oportunidad de alquiler en una ubicación inmejorable! Este amplio y luminoso piso exterior se encuentra en la Calle Verónica, en pleno corazón de Madrid. Con excelente distribución, el inmueble cuenta con un espacioso salón con dos balcones a la calle, y un dormitorio principal con balcón propio. Dispone de dos dormitorios, ambos con armarios empotrados, y un tercer armario en el pasillo para mayor comodidad.\n\nEl cuarto de baño está equipado con bañera y la cocina está completamente amueblada con electrodomésticos. Además, la vivienda goza de una fantástica luminosidad gracias a su orientación sur, lo que permite aprovechar la luz natural a lo largo del día.\n\nUbicado en una zona estratégica, con todos los servicios y transporte público al alcance, esta es tu oportunidad para vivir en un entorno cómodo, bien distribuido y lleno de luz. ¡No dejes pasar esta ocasión única!",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 1440,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-cortes-huertas-en-madrid-1090972034",
        "ciudad": "Madrid"
    },
    {
        "id": "wzy41er0oxz5",
        "user_id": "ke6529g7006o",
        "title": "Piso en alquiler en Sol en Madrid",
        "description": "La inmobiliaria internacional CPM, gestiona este magnífico y luminoso de 155 m2 y 2 habitaciones, totalmente amueblado y reformado, junto a la Puerta del Sol, que se distribuye de la siguiente manera:\n\nUn amplio hall de entrada. Una cocina totalmente equipada, con todos los electrodomésticos incluidos. Un amplio salón comedor, dividido en dos ambientes, con grandes ventanales y estupendas vistas de la zona. 2 grandes habitaciones con armarios empotrados; la principal en suite, con su baño completo incorporado. Un baño completo.\n\nEl piso completamente reformado y amueblado, dipone de suelo de parquet de madera natural, video portero, ventanas con climalit, agua caliente y calefacción por caldera individual de gas natural, aire acondicionado por conducto y puerta blindada. El inmueble incluye UNA amplia plaza de garaje en parking residentes Sevilla Canalejas a 100mts del piso.\n\nEl edificio de estilo clásico cuenta con conserje, y no dispone de ascensor.\n\nSobre la ubicación del piso, es inmejorable, ya que se encuentra en pleno casco histórico de Madrid, próximo a la famosa Puerta del Sol, cercano al paseo del prado y la estación de atocha. Las estaciones de metro más cercanas son las de la Sevilla y Sol, parada de taxis y diferentes líneas de autobús paran enfrente de la vivienda. El Acceso a la M-30 Y M-40 es muy rápido. Alrededor de la vivienda, se encuentran varios centros comerciales (Corte Ingles de Goya), museos (El prado, Thyssen, ...) colegios, teatros, guarderías, farmacias, restaurantes, zonas de ocio e instalaciones deportivas. El grandísimo parque del Retiro se encuentra próximo.",
        "taxonomy": "[{'id': 200, 'name': 'Real Estate', 'icon': 'house'}]",
        "amount": 3000,
        "currency": "EUR",
        "reservado": false,
        "envio": false,
        "url_completa": "https://es.wallapop.com/item/piso-en-alquiler-en-sol-en-madrid-1090970744",
        "ciudad": "Madrid"
    }
]